[
  {
    "menuTitle": "Technology",
    "content": [
      "Your headphones can be used as microphones if you plug them into the mic jack on your computer. This is helpful when recording lectures.",
      "To listen to a song on YouTube on repeat without having to keep pressing ' replay 'at the end add 'repeat' between 'www.YouTube' and '.com'",
      "If you're looking for a nice wallpaper for your device, you can go onto the MET museum's website which has high quality digital copies of art that you can download.",
      "Instead of 'Ctrl, Alt and Del', press 'Ctrl, shift and Escape' to get straight to the task-manager in windows.",
      "If you lost an Android phone in your house and it's on vibrate, you can find it by going to Google Play>Android device manager>'Ring."
    ]
  },

  {
    "menuTitle": "Pets and Animals",
    "content": [
      "Your pets need massages too! They don't have the ability to reach and apply pressure to a lot of their heavily used muscles, like their neck, back and legs. This will help them live a healthier life, and prevent future joint problems/arthritis.",
      "Apply Vitamin E oil directly on your dog's skin to treat dry skin.",
      "If you own a cat, keep their water dish at least 5 - 10ft away from their food dish. They will drink way more water!",
      "A Wagging Tail Does Not Always Equal a Happy Dog - \n Don’t approach a strange dog just because it’s wagging it’s tail. Tail wagging isn’t always the universal sign of happiness – it can also indicate fear or insecurity. Be sure to teach your children about the basics of dog bite prevention.",
      "If you’re out with your dog and he/she needs water but you have no bowl, use a plastic bag scrunched up and shaped into a bowl. It will hold water easily. Dogs need water more often than we may realize, but they can’t tell us."
    ]
  },

  {
    "menuTitle": "Parenting",
    "content": [
      "If you want your child to be multilingual, just let them watch TV on a foreign language at a young age, they will learn really fast and have a good time, i guarantee it. ",
      "Children notice things that you miss compeletly.",
      "Use a laundry basket to keep bath toys from floating away. Using a laundry basket to stop your child’s toys floating away is a good idea as it ensures your child can properly play with his toys. It also reduces the risk of the child having to reach too far for a toy and falling over into the water.",
      "If your child doesn't respect others feelings, the reason might be you always ordering them and not giving importance to their feelings"
    ]
  },

  {
    "menuTitle": "Money Savers",
    "content": [
      "Use Money-Saving Apps",
      "Switch to a Cash-Only Budget",
      "Stop Shopping at Convenience Stores",
      "Cut Your Utility Bills",
      "Stop Paying Interest",
      "Prep Your Meals Once a Week",
      "Save money by taking care of car or home maintenance and repairs yourself"
    ]
  },

  {
    "menuTitle": "Food and Drinks",
    "content": [
      "Store salad greens with a paper towel to make them last longer in the fridge.",
      "Use egg cartons to tote around fruit that bruises easily.",
      "Blend rum, pineapple chunks, and coconut milk for the easiest piña coladas ever.",
      "To avoid a drippy mess with little kids, cut watermelon into sticks instead of slices.",
      "Before a party, pre-scoop ice cream for easier serving later.",
      "Cover guacamole with a thin layer of pico de gallo to keep it from browning until it's time to eat and serve.",
      "Use cupcake liners to keep dripping ice pops in check",
      "Chill a bottle of wine ASAP by wrapping it in a wet dish towel (or paper towel) and sticking it in the freezer."
    ]
  },

  {
    "menuTitle": "Relationships",
    "content": [
      "Send a supportive text to your partner",
      "Break a sweat together",
      "Make eye contact",
      "Do your own thing, and be passionate about your life",
      "Create a “hello” and “goodbye” ritua",
      "Try cognitive reappraisal: View conflicts and disagreements through the eyes of a third party who wants the best for all involved and realizing the obstacles each person faces when trying to think from a different perspective."
    ]
  }
]
